<style lang="sass" lang="scss" rel="stylesheet/scss" scoped>
  .main-top {
    text-align: justify;
    padding:0 10px;
  }
  .title-con {
    font-size: 18px;
    color: #666;
    text-align: center;
    font-weight: normal;
    padding-top:0.64rem;
  }
  .titleIos {
    padding-top:0.2rem;
  }
  h3{
    font-size: 14px;
    color: #666;
    font-weight: normal;
    padding: 0.2rem 0 0.1rem;
  }
  div {
    font-size:12px;
    color:#333;
    padding:10px 0;
  }
  p{
    font-size: 12px;
    color: #999;
    line-height: 14px;
  }
  section{
    padding:10px;
    color: #999;
    background:#f1f1f1;
    line-height: 14px;
    margin-top: 10px;
  }
  .colFont {
    color: #333;
  }
</style>


<template>
  <div class="main-top">
    <h2 class="title-con" :class="{'titleIos': true}">大v店售后政策</h2>
    <h3>一、	品类：个护、美妆类</h3>
    <div>1、	退换货时效：</div>
    <p class="colFont">非海外、保税仓商品自实际收到商品之日起15日内可退换货（以快递公司系统签收日期为准）；</p>
    <div>2、无理由退换：</div>
    <p>1) 商品不影响二次销售，包装完好，无拆封（包装含防伪码的商品防伪码一经刮开不予退换货）； 无理由退货运费需自行承担</p>
    <p>2)	海外商品、保税仓商品除质量问题不支持无理由退换；</p>
    <div>3、商品质量问题：</div>
    <p>1) 自实际收到商品15日内可申请质量问题退换；如对商品存在真伪质疑、批次质疑等，请出具书面鉴定，平台会按照国家法律规定予以处理；</p>
    <p>2) 出于安全及卫生考虑，个人护理类商品，如剃须刀、女士剃/脱毛器、美容器、卷发器、理发器、电动牙刷、鼻毛器等，请先行检查商品是否存在包装破损、渗漏、漏发、错发等问题，如有请立即联系客服人员，签收后不支持以上述现象为由的退换货；经权威部门检测商品存在内在质量问题者除外；</p>
    <p>3) 个人护理类产品如遇过敏问题产生退货需要提供医院的相关证明，无质量问题不予退换；</p>
    <p>4) 为避免过敏，请您在使用化妆品时，先进行局部皮肤试用，如已过敏，请您立即停用商品并就医，因过敏原因产生退货需要提供医院的相关证明；</p>
    <p>5) 自实际收到商品24小时内请确认商品是否存在非人为损坏，超时无效；</p>
    <p>6) 包装含防伪码的商品防伪码一经刮开不予退换货； </p>
    <p>7) 因厂商会在没有任何提前通知的情况下更改商品包装、产地或者一些附件，因此您收到的商品有可能与平台提供的图片、产地、附件说明不完全一致，请您以收到商品实物中标示的包装清单为准；平台会尽量做到及时更新，同时确保商品为原装正品；</p>
    <p>8) 出于安全和卫生考虑，已使用的化妆品不予退货，经权威部门检测商品存在内在质量问题者除外；</p>
    <p>9) 商品销售页面明确标示商品保质期将到期、外包装有损坏或产品有瑕疵的，不得再以此为由要求退货；</p>
    <p>10) 特殊规则以商品详情页介绍为准。</p>
    <div>4、注意事项：</div>
    <p>1) 无理由退换：仓库收到需退换商品会进行检查，如影响二次销售，原路寄回，邮费到付；</p>
    <p>2) 质量问题退换：需向平台提供证据，并妥善包装后退回商品，返回方式及地址以售后服务单退货地址为准，产生的退换货运费先行垫付后进行报销（40元以上邮费需提供发票）；如寄回的商品检测后不属于质量问题，供应商开具检测证明后，退回原址，邮费到付；</p>
    <section>温馨提示：化妆品的使用效果会因肤质、年龄、季节、气候、使用方法以及配套产品等的不同而效果不一，如皮肤发生过敏情况可能与饮食、生活作息及情绪有关，因此，介绍的功能及使用效果仅供参考，如果您对商品细节有任何疑问，请在订购前与客服联系并详细确认。</section>
    <h3>二、	家用电器类</h3>
    <div>1、	退换货时效：</div>
    <p class="colFont">非海外、保税仓商品自实际收到商品之日起15日内可退换货（以快递公司系统签收日期为准）；</p>
    <div>2、无理由退换：</div>
    <p>1) 商品不影响二次销售，包装完好，无拆封（包装含防伪码的商品防伪码一经刮开不予退换货），无理由退货运费需自行承担；</p>
    <p>2) 海外商品、保税仓商品除质量问题不支持无理由退换；</p>
    <div>3、商品质量问题：</div>
    <p>1) 自实际收到商品15日内可申请质量问题退货；16日-30日内可申请质量问题换货；31日-180日可申请质量问题维修（运费公司承担双向运费）；180日以上内自行付费维修（双向运费自理）；</p>
    <p>2) 商品本身质量问题可直接申请售后；如对商品存在真伪质疑、批次质疑等，请出具书面鉴定，平台会按照国家法律规定予以处理；</p>
    <p>3) 未经授权的维修、误用、碰撞、疏忽、滥用、进液、事故、改动、不正确的安装所造成的商品质量问题，或撕毁、涂改标贴、机器序号、防伪标记的，不予退换货；</p>
    <p>4) 游戏、软件类商品含授权、激活信息（包括且不限于序列号SN、激活码、CDKEY等）为特殊商品不予退换货；质量问题请直接联系生产厂家的售后服务中心；</p>
    <p>5) 手机、数码、IT类商品通过软件升级可以排除的故障，只要送至当地生产厂家指定或特约售后服务中心升级即可，不予退换货；</p>
    <p>6) 商品出现质量问题需进行检测，如当地无检测、维修中心的，大V店可帮助用户代检代修，检测周期为：代检7到15日，代修30日，自售后收货时间起算。建议外包装在收货之日起保留15日或者15日以上；</p>
    <p>7) 对于存储类商品，大V店概不提供数据导出服务，请务必在返修前将里面的数据自行导出，否则若有数据遗失、损坏等大V店概不承担相应的责任；</p>
    <p>8) 包装含防伪码的商品防伪码一经刮开不予退换货；</p>
    <p>9) 因厂商会在没有任何提前通知的情况下更改商品包装、产地或者一些附件，因此您收到的商品有可能与平台提供的图片、产地、附件说明不完全一致，请您以收到商品实物中标示的包装清单为准；平台会尽量做到及时更新，同时确保商品为原装正品；</p>
    <p>10) 个人护理相关商品，如：剃须刀、女士剃/脱毛器、美容器、卷发器、理发器、电动牙刷、鼻毛器等，请当场验收，若商品有破损、渗漏、缺少、配送错误等问题，请当即与客服人员联系；</p>
    <p>11) 任何非大V店出售的商品不予受理（商品序列号不符，以大V店记载为准）；</p>
    <p>12) 已打开商品原厂包装、一次性封贴/胶条破损或已开机启动使用（性能故障除外）不予受理； </p>
    <p>13) 商品已使用，且非商品本身质量问题，如：兼容性问题、对于颜色/外观/形状不满意、商品的正常磨损等问题不予受理；</p>
    <p>14) 假性故障或因个人使用环境影响使用效果，经鉴定无性能故障不予受理；</p>
    <p>15) 未按照《用户手册》使用、维护、保管而造成商品损坏不予受理；</p>
    <p>16) 关于物流破损：请您在收货时务必仔细验货，如发现商品外包装或商品本身外观存在异常，需当场向配送人员指出，并拒收整个包裹；如您在收货后发现外观异常，请在收货当天24：00之前联系客服处理；</p>
    <p>17) 特殊规则以商品详情页介绍为准；</p>
    <div>4、注意事项：</div>
    <p>1) 无理由退换：仓库收到需退换商品会进行检查，如影响二次销售，原路寄回，邮费到付；</p>
    <p>2) 质量问题退换：需向平台提供证据，并妥善包装后退回商品，返回方式及地址以售后服务单退货地址为准，产生的退换货运费先行垫付后进行报销（40元以上邮费需提供发票）；如寄回的商品检测后不属于质量问题，供应商开具检测证明后，退回原址，邮费到付；</p>
    <p>3) 对于存储类商品，大V店不提供数据导出服务，请务必在返修前将商品内的数据自行导出，否则若有数据遗失、损坏等大V店不承担相应责任；</p>
    <h3>三、	服饰鞋帽类</h3>
    <div>1、	退换货时效：</div>
    <p class="colFont">非海外、保税仓商品自实际收到商品之日起15日内可退换货（以快递公司系统签收日期为准）；</p>
    <div>2、无理由退换：</div>
    <p>1) 商品不得影响二次销售，包装吊牌完好，无显著穿戴、无洗涤、无沾染化妆品（如口红）等痕迹（防伪标识码的商品防伪码一经刮开或撕损不予退换货）；</p>
    <p>2) 海外商品、保税仓商品除质量问题不支持无理由退换；</p>
    <section>注意事项：内衣裤、泳衣、短袜/打底袜/丝袜/美腿袜、塑身裤、塑身连体衣、乳贴、插片/胸垫等贴身商品不支持15天无理由退换货服务，商品存在质量问题的除外；</section>
    <div>3、商品质量问题：</div>
    <p>1) 自实际收到商品15日内可申请质量问题退换；</p>
    <p>2) 商品本身质量问题可直接申请售后；如对商品存在真伪质疑等，请出具书面鉴定，平台会按照国家法律规定予以处理；</p>
    <p>3) 图片仅供参照，商品将以实物为准。因拍摄灯光及不同显示器色差等问题可能造成商品图片与实物有一定色差，不属质量问题；</p>
    <p>4) 因个人原因造成的商品损坏（如自行修改尺寸，洗涤，皮具打油，刺绣，长时间穿着、体味及香水污染、皮具表面刮花，刺绣，水洗、碰酸、碱、油或者触硬物，雨天穿着，五金配件缺少等等），平台不接受退换货申请；</p>
    <p>5) 因选错款式、颜色、尺码及个人喜好等原因申请退换货的，不属于因质量问题产生的退换货；</p>
    <p>6) 因厂商会在没有任何提前通知的情况下更改商品包装、产地或者一些附件，因此您收到的商品有可能与平台提供的图片、产地、附件说明不完全一致，请您以收到商品实物中标示的包装清单为准；平台会尽量做到及时更新，同时确保商品为原装正品；</p>
    <p>7) 如遇过敏问题产生退货需要提供医院的相关证明，无质量问题不予退换；</p>
    <p>8) 礼包或套装中的商品不可以部分退货，如有发票、赠品等需同商品一起退回；</p>
    <p>9) 商品吊牌、发货单、商品配件（如配饰挂坠、肩带、小卡包等）、说明书、保修单、标签等丢失，不予退货；如您购买时索要发票，一经退货请将发票随商品一同寄回，如发票丢失将无法办理退货；</p>
    <p>10) 特殊规则以商品详情页介绍为准。</p>
    <div>4、注意事项：</div>
    <p>1) 无理由退换：仓库收到需退换商品会进行检查，如影响二次销售，原路寄回，邮费到付；</p>
    <p>2) 质量问题退换：需向平台提供证据，并妥善包装后退回商品，返回方式及地址以售后服务单退货地址为准，产生的退换货运费先行垫付后进行报销（40元以上邮费需提供发票）；如寄回的商品检测后不属于质量问题，供应商开具检测证明后，退回原址，邮费到付；</p>
    <section>温馨提示：服饰、鞋类商品的穿着效果会因人而异，与个人体型、搭配风格有所关联，因此，商品描述页面介绍的尺码及穿戴效果仅供参考；</section>
    <h3>四、	食品、保健品、辅食类：</h3>
    <div>1、	退换货时效：</div>
    <p class="colFont">支持15日内质量问题退换货（以快递公司系统签收日期为准）；</p>
    <div>2、无理由退换：</div>
    <p>根据国家相关法律规定，食品、保健类商品属于特殊商品，一经售出非质量问题不予退换货；</p>
    <div>3、商品质量问题：</div>
    <p>1) 根据国家相关法律规定，食品、保健类商品属于特殊商品，一经售出非质量问题不予退换货，但国家食品质量监督检验机构公告的有质量问题的商品除外；</p>
    <p>2) 自实际收到商品24小时内请确认商品是否存在非人为损坏，超时无效；</p>
    <p>3) 如出现过敏，请您立即停用商品并就医，因过敏原因产生退货需要提供医院的相关证明；</p>
    <p>4) 因使用、保管不当、无正当理由拒签、收货信息不详或错误导致腐坏的商品，不支持质量问题退换；</p>
    <p>5) 因厂商会在没有任何提前通知的情况下更改商品包装、产地或者一些附件，因此您收到的商品有可能与平台提供的图片、产地、附件说明不完全一致，请您以收到商品实物中标示的包装清单为准；平台会尽量做到及时更新，同时确保商品为原装正品；</p>
    <p>6) 从大V店网站订购的食品类商品，为了保证食品安全，请在收货时务必仔细查验商品及保质期，如发现商品存在包装破损，或保质期问题，请您当场向配送人员指出后拒收整个包裹。</p>
    <p>7) 对于保健品类商品，用户在食用前应认真阅读使用说明书，如为禁忌人群切勿食用。在使用过程中，如有问题可联系大V店或生产厂家进行咨询；</p>
    <p>8) 特殊规则以商品详情页介绍为准。</p>
    <div>4、注意事项：</div>
    <p>质量问题退换：需向平台提供证据，并妥善包装后退回商品，返回方式及地址以售后服务单退货地址为准，产生的退换货运费先行垫付后进行报销（40元以上邮费需提供发票）；如寄回的商品检测后不属于质量问题，供应商开具检测证明后，退回原址，邮费到付；</p>
    <section>温馨提示：保健品的服用效果会因人而异，与个人体质、肠道吸收、使用方法以及是否科学实现合理膳食有关联，介绍的功能及使用效果仅供参考，该原因不属于质量问题；</section>
    <h3>五、	母婴、玩具类</h3>
    <div>1、	退换货时效：</div>
    <p class="colFont">非海外、保税仓商品自实际收到商品之日起15日内可退换货（以快递公司系统签收日期为准）；</p>
    <div>2、无理由退换：</div>
    <p>1) 商品不影响二次销售，包装完好，无拆封（包装含防伪码的商品防伪码一经刮开不予退换货）； 无理由退货运费需自行承担。</p>
    <p>2) 海外商品、保税仓商品除质量问题不支持无理由退换；</p>
    <p>3)（若有）赠品破损或发票遗失可折价（如能估量折价的，以估值折价为准；无法估值折价的，折价上限不超过原商品成交价的10%）、发票遗失按相应退税点由用户自行承担。</p>
    <div>3、商品质量问题：</div>
    <p>1) 自实际收到商品24小时内请确认商品是否存在非人为损坏，超时无效；</p>
    <p>2) 因厂商会在没有任何提前通知的情况下更改商品包装、产地或者一些附件，因此您收到的商品有可能与平台提供的图片、产地、附件说明不完全一致，请您以收到商品实物中标示的包装清单为准；平台会尽量做到及时更新，同时确保商品为原装正品；</p>
    <p>3) 因使用、保管不当和无正当理由拒签、收货信息不详或错误导致腐坏的商品，不支持质量问题退换； </p>
    <p>4) 孕妇内衣裤、乳贴、插片/胸垫等贴身商品暂不支持15天无理由退换货服务, 商品存在质量问题的除外；</p>
    <p>5) 食品类商品离过期不到3个月，平台在商品详情页有明确说明告知的情况，不支持退换货；</p>
    <p>6) 不适用无理由退换货的产品，如遇过敏问题产生退货需要提供医院的相关证明；</p>
    <p>7) 因用户个人原因造成的商品损坏（如自行修改尺寸，洗涤，皮具打油，刺绣，长时间穿着、体味及香水污染），不支持退换货；</p>
    <p>8) 用户因款式、颜色、尺码及个人喜好等原因申请退换货的，不属于因质量问题产生的退换货；</p>
    <p>9) 对于商品质量问题，用户需向大V店提供证据，若大V店收到证据后，确认商品本身确实存在质量问题的，应接受退货或者换货。用户应妥善包装后退回商品，返回方式及地址以售后服务单审核为准，产生的退换货运费均由大V店承担；</p>
    <p>10) 平台有如实描述商品的义务，如因平台原因导致商品尺寸错误、或者商品样式、材质及服务标准与页面描述不符，平台应按照页面描述履约，如用户要求退货或者换货，大V店应接受，产生的退换货运费由大V店承担。图片及商品信息仅供参考，因拍摄灯光及不同显示器等问题可能造成商品图片与实物存在一定色差，一切以实物为准；因拍摄设备、光线、显示器等原因产生的色差问题，以及因商品测量标准不一致导致的尺寸问题在相关标准规定的尺寸误差范围内的，均不属于商品质量问题；</p>
    <p>11) 15天无理由退换货的商品非因商品质量问题产生的退换货运费由用户自行承担。（大V店包邮商品，用户承担退换货时产生的运费； 大V店非包邮商品，所有运费均由用户承担）；</p>
    <p>12) 特殊规则以商品详情页介绍为准。</p>
    <div>4、注意事项：</div>
    <p>1) 无理由退换：仓库收到需退换商品会进行检查，如影响二次销售，原路寄回，邮费到付；</p>
    <p>2) 质量问题退换：仓库收到需退换商品会进行检查，如不属于质量问题，开具检测证明后，原路寄回，邮费到付；</p>
    <p>3) 用户拒收商品（非货到付款）的货物，原则上： 若为有理由拒收（商品有质量问题、少货等情况），大V店非包邮商品，由大V店承担全部运费；大V店包邮商品，由大V店承担商品退回时产生的运费；</p>
    <p>4) 若为无理由拒收（商品无质量问题、少货等情况），大V店非包邮商品，由用户承担全部运费；大V店包邮商品，由用户承担商品退回时产生的运费。</p>
    <p>5) 出现争议时，买卖双方应协商处理。</p>
    <h3>六、	生鲜易腐类</h3>
    <p>1、 一经售出非质量问题不支持退换货服务；</p>
    <p>2、 因使用、保管不当、无正当理由拒签、收货信息不详或错误导致腐坏的商品，不支持质量问题退换；</p>
    <h3>七、 图书、音乐、影视、教育类：</h3>
    <div>1、	退换货时效：</div>
    <p class="colFont">非海外、保税仓商品自实际收到商品之日起15日内可退换货（以快递公司系统签收日期为准）；</p>
    <div>2、无理由退换：</div>
    <p>1) 非海外、保税仓商品自实际收到商品之日起15日内可退换货（以快递公司系统签收日期为准）；</p>
    <p>2) 海外商品、保税仓商品除质量问题不支持无理由退换；</p>
    <div>3、商品质量问题：</div>
    <p>1) 自实际收到商品15日内可申请质量问题退换；</p>
    <p>2) 自实际收到商品24小时内请确认商品是否存在非人为损坏，超时无效；</p>
    <p>3) 电子书、定制期刊类商品、海外订购类图书商品不支持15日内无理由退换货；</p>
    <p>4) 因个人原因造成的商品损坏，平台不接受退换货申请；</p>
    <p>5) 因选错商品及个人喜好等原因申请退换货的，不属于因质量问题产生的退换货；</p>
    <p>6) 因厂商会在没有任何提前通知的情况下更改商品包装、产地或者一些附件，因此您收到的商品有可能与平台提供的图片、产地、附件说明不完全一致，请您以收到商品实物中标示的包装清单为准；平台会尽量做到及时更新，同时确保商品为原装正品；</p>
    <p>7) 如遇过敏问题产生退货需要提供医院的相关证明，无质量问题不予退换；</p>
    <p>8) 报纸、期刊类商品不支持无理由退货；</p>
    <p>9) 图书类产品如超过15日发现产品质量问题（如排版有误、装订问题、缺少页数、缺失内容、错别字较多等）请联系客服进行后续售后办理；</p>
    <p>10) 包装含防伪码的商品防伪码一经刮开不予退换货；</p>
    <p>11) 特殊规则以商品详情页介绍为准。</p>
    <div>4、注意事项：</div>
    <p>1) 无理由退换：仓库收到需退换商品会进行检查，如影响二次销售，原路寄回，邮费到付；</p>
    <p>2) 质量问题退换：需向平台提供证据，并妥善包装后退回商品，返回方式及地址以售后服务单退货地址为准，产生的退换货运费先行垫付后进行报销（40元以上邮费需提供发票）；如寄回的商品检测后不属于质量问题，供应商开具检测证明后，退回原址，邮费到付；</p>
    <h3>八、	海外直邮、保税仓类：</h3>
    <div>1、	退换货时效：</div>
    <p class="colFont">用户自实际收到商品之日起24小时内可申请质量问题退货（以快递公司系统签收日期为准）；鉴于此类商品均为境外或保税仓发货，因此仅提供退货服务。</p>
    <div>2、无理由退换：</div>
    <p>此类商品均为境外或保税仓发货，此类商品不支持无理由退换；</p>
    <div>3、商品质量问题：</div>
    <p>1) 任何非大V店售出的商品不支持退换服务（如序列号不符等）；</p>
    <p>2) 因使用、保管不当和无正当理由拒签导致腐坏的商品，不支持质量问题退换；</p>
    <p>3) 未经授权的维修、误用、碰撞、疏忽、滥用、进液、事故、改动、不正确的安装等所造成的商品质量问题，或撕毁及涂改标贴、机器序号、防伪标记等导致商品不完好或无法判断商品是否是通过大V店售出的；</p>
    <p>4) 无法提供商品保修卡等信息，或前述信息与商品不符、被涂改的；</p>
    <p>5) 其他依法或依本规则规定不办理退货的。</p>
    <div>4、注意事项：</div>
    <p>1) 海外直邮、保税仓类商品请务必当面签收包裹；</p>
    <p>2) 质量问题退换：需向平台提供证据，并妥善包装后退回商品，返回方式及地址以售后服务单退货地址为准，产生的退换货运费先行垫付后进行报销（40元以上邮费需提供发票）；如寄回的商品检测后不属于质量问题，供应商开具检测证明后，退回原址，邮费到付；</p>
    <p>3) 商品图片及信息仅供参考，因拍摄灯光及不同显示器色差等问题可能造成商品图片与实物有色差，并不属于质量问题，一切以实物为准；</p>
    <p>4) 由于个人使用环境和习惯造成的误报以及商品实际情况与您描述不符的，平台将不予受理，并会将商品原返寄回；</p>
    <p>5) 如遇商品破损、错发漏发等情况，需要您在收到商品后24小时内提交退货申请，并提供包裹照片、快递面单照片等，逾期将无法处理；</p>
    <p>6) 此类商品从海外或保税仓发货，下单成功后不支持取消订单，若商品有质量问题，请您收到货物后15日内提交售后申请；</p>
  </div>
</template>


<script>
  import util from "../../../common/js/utils.es6";
  export default {
//    props: ['isapp'],
    data(){
      return{
        isApp: util.utils.isApp(),
      }
    },
  }
</script>
